" of " = " de ";
" was not found." = " No se encontró.";
"A newer item" = "Un ítem más reciente";
"An error occurred while deleting." = "Ha ocurrido un error mientras se eliminaba.";
"Apply to all" = "Aplicar a todos";
"Choose Folder" = "Seleccionar carpeta";
"Computer" = "Ordenador";
"Continue" = "Continuar";
"Copied %u items to \"%@\"" = "Copiados %u ítems en \"%@\"";
"Copied: " = "Copiado: ";
"Copy" = "Copiar";
"Copying %u items to \"%@\"" = "Copiando %u ítems en \"%@\"";
"Delete" = "Borrar";
"Document" = "Documento";
"Don't Replace" = "No reemplazar";
"Folder" = "Carpeta";
"Item: \"" = "Ítem: \"";
"Move" = "Mover";
"New Folder" = "Carpeta nueva";
"Not enough free space at destination.  %@ of additional free space required." = "No hay suficiente espacio disponible. Se necesitan  %@ adicionales.";
"Package" = "Paquete";
"Permission error.  File is not readable." = "No se puede leer este archivo porque no dispone de suficientes privilegios de acceso.";
"Preparing to copy to \"%@\"" = "Preparando copia en \"%@\"";
"Replace" = "Reemplazar";
"Replace?" = "Reemplazar?";
"Skip" = "Omitir";
"Stop" = "Detener";
"Symbolic Link" = "Enlace simbólico";
"Volume" = "Volumen";
"You don't have write permission at \"%@\"" = "No dispone de privilegios suficientes para escribir en \"%@\"";
"copy" = "copiar";
"untitled folder" = "carpeta sin título";
"untitled.txt" = "sin-titulo.txt";

/* ==== UNLOCALIZED ==== */

" bytes" = " bytes";
"%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?" = "%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?";
"An error occurred." = "An error occurred.";
"An item" = "An item";
"An older item" = "An older item";
"Bytes/Second:" = "Bytes/Second:";
"Copying \"%@\"" = "Copying \"%@\"";
"Copying \"%@\" to \"%@\"" = "Copying \"%@\" to \"%@\"";
"Count: %u" = "Count: %u";
"Deleting from \"%@\"." = "Deleting from \"%@\".";
"Error!" = "Error!";
"Moving \"%@\"" = "Moving \"%@\"";
"Moving \"%@\" to \"%@\"" = "Moving \"%@\" to \"%@\"";
"Name:" = "Name:";
"Preparing to Copy \"%@\"" = "Preparing to Copy \"%@\"";
"Preparing to Move \"%@\"" = "Preparing to Move \"%@\"";
"Remaining Items:" = "Remaining Items:";
"Remaining:" = "Remaining:";
"Time Remaining:" = "Time Remaining:";
"Total Items:" = "Total Items:";
"Total:" = "Total:";
"newer one" = "newer one";
"older one" = "older one";
"one" = "one";
